cartmesh2d/artifacts/h4_3/sharp_trailing_edge-case/constant/turbulenceProperties
FoamFile
{
    version 2.0;
    format ascii;
    class dictionary;
    location "constant";
    object turbulenceProperties;
}

simulationType laminar;
